[
  {
    "id": "1",
    "head": {
      "img": true,
      "src": "https://media.internazionale.it/images/2021/04/09/161291-md.jpg",
      "alt": "Un centro vaccinale allestito nella cattedrale di Lichfield, nell’Inghilterra centrale, 26 febbraio 2021. (Christopher Furlong, Getty Images)",
      "author": "Mariana Mazzucato",
      "date": "10 aprile 2021",
      "title": "Non sarà il capitalismo a salvarci dal covid",
      "preview": "this is a preview of the article"
    },
    "body": "Boris Johnson ha attribuito il successo della campagna vaccinale del Regno Unito “al capitalismo” e “all’avidità”. Si tratta di commenti di pancia, ma se le parole del primo ministro offrono una qualche indicazione sulla sua idea di come il Regno Unito potrà riprendersi dalla pandemia, le implicazioni per le scelte politiche del paese in patria e all’estero sono preoccupanti. Non è la prima volta che Johnson trae le lezioni economiche sbagliate dalla crisi del covid-19. Pochi mesi fa con lo stesso spirito si era rivolto alle “persone di sinistra, convinte che tutto possa essere finanziato dai soldi dei contribuenti”, dicendo che “arriva il momento in cui lo stato deve fare un passo indietro e lasciare che sia il settore privato a entrare in gioco”.\n\nJohnson non è la prima persona a considerare i vaccini un successo del settore privato. Ma vale la pena di ricordare che il vaccino AstraZeneca è stato creato dagli scienziati dell’università di Oxford, e in seguito sviluppato e distribuito dal gigante farmaceutico anglosvedese. Eppure a essere celebrati pubblicamente sono stati solo i privati.\n\nLa verità è che nella ricerca, nello sviluppo e nella produzione dei vaccini è stata riversata una quantità senza precedenti di fondi pubblici. Si stima che i sei candidati principali abbiano ricevuto 12 miliardi di dollari (circa dieci miliardi di euro) di denaro pubblico e dei contribuenti, di cui 1,7 miliardi di dollari (circa 1,4 miliardi di euro) per il vaccino Oxford-AstraZeneca e 2,5 miliardi di dollari (circa 2,1 miliardi di euro) per quello di Pfizer-Biontech. Questo livello d’investimenti rappresenta un enorme rischio, ma non è l’unico che il settore pubblico ha corso. I governi hanno usato degli “impegni anticipati di mercato” per garantire alle aziende private che sono riuscite a produrre un vaccino contro il covid-19 di essere ampiamente ricompensate con cospicui ordini.\n\nI fondi pubblici spesi per la ricerca e lo sviluppo hanno spesso una natura imprenditoriale, nel senso che i governi investono nelle prime e più rischiose fasi dell’innovazione sanitaria, prima che esista un mercato. Questo è uno dei motivi per cui le aziende sono riuscite a sviluppare un vaccino per il covid-19 in tempi record. Come ha chiarito un recente rapporto dell’Industrial strategy council (Consiglio per la strategia industriale) britannico, la svolta nelle vaccinazioni contro il covid-19 sarebbe stata impensabile senza il coinvolgimento dello stato. Un efficace e “mirato” coordinamento governativo – fatto di politiche industriali d’investimento scientifico, appalti pubblici strategici e collaborazione tra pubblico e privato – è stato fondamentale per il successo della campagna di vaccinazione contro il coronavirus.\n\nIl senno di poi\nC’è però da fare un’importante precisazione. Nonostante il governo conosca la forza del Regno Unito nel settore delle scienze biologiche, e voglia sostenerlo con due nuovi accordi di settore, la capacità del paese di produrre dosi sufficienti non è scontata. La storica incapacità britannica di sostenere la sua base produttiva nazionale è evidente nei recenti litigi tra Bruxelles e Londra sulla fornitura del vaccino Oxford-AstraZeneca. Prima della crisi, il Regno Unito non era interessato a investire in una base industriale locale per la produzione di massa di vaccini e altri prodotti scientifici. Se il governo avesse proposto un piano d’investimento in fabbriche di questo genere prima della pandemia, probabilmente sarebbe stato accolto in maniera non proprio entusiastica.\n\nQuesto è chiaro con il senno di poi. Ma il senno di poi ci dice anche quanto sia vitale avere una strategia industriale a lungo termine, che investa nella produttività e nella crescita economica, e al tempo stesso abbia obiettivi più ambiziosi, come affrontare la crisi climatica e le future pandemie. Invece di considerare il presente come il momento migliore in cui delineare un simile piano, Johnson sta rinunciando a una strategia industriale sensata. La soppressione, da poco annunciata, dell’Industrial strategy council, un organismo indipendente di consulenza che dà consigli al governo sulla strategia industriale da seguire, fa pensare che non si farà tesoro del prezioso lavoro di questa istituzione. Il governo si è impegnato a raddoppiare la spesa pubblica per la ricerca e lo sviluppo del Regno Unito, portandola a 22 miliardi di sterline all’anno entro il 2024 o il 2025, ma propone anche di tagliare il bilancio dello Uk research and innovation, un dipartimento pubblico che finanzia la ricerca, dimezzando i fondi per i progetti internazionali di sviluppo.\n\nSe questo indebolirà l’infrastruttura fondamentale per il successo dei vaccini nel Regno Unito, come sembra probabile, allora l’Agenzia per l’invenzione e la ricerca avanzata (Aria), da poco creata dal governo, rischia di essere una costosa distrazione. Negli Stati Uniti il modello dell’Agenzia per i progetti di ricerca avanzati (Arpa), a cui s’ispira l’Aria, è stato un grande successo perché si muove all’interno di un’infrastruttura vitale e decentralizzata, sostenuta da investimenti pubblici nella scienza, che l’amministrazione Biden prevede di rafforzare ulteriormente.\n\nIl fatto che i tagli alla ricerca britannica avvengano durante una pandemia globale lancia un messaggio preoccupante sulle priorità del primo ministro. Quando ha parlato di avidità, Johnson in realtà ha identificato il problema del sistema, non qualcosa che merita un elogio. Da solo un vaccino non può bastare per ingabbiare il covid-19, e il Regno Unito non sarà al sicuro dal virus finché la maggioranza della popolazione mondiale non sarà vaccinata. È molto difficile capire come l’avidità possa rendere il vaccino disponibile a tutti, in tutti i paesi, e gratuitamente.\n\nAffrontare il monopolio delle case farmaceutiche sulla scienza, sulle competenze tecniche e sulla tecnologia, e condividere questa missione con più paesi possibili, sarà fondamentale per aumentare e decentralizzare la produzione di vaccini in tutto il mondo. L’Organizzazione mondiale della sanità (Oms) ha creato il programma Covid-19 technology access pool- (C-Tap), per permettere ai governi e alle aziende di fare proprio questo. Parallelamente il Sudafrica e l’India hanno inviato all’Oms la proposta, sostenuta da più di cento paesi, di rinunciare temporaneamente ad alcuni vincoli sulla proprietà intellettuale per le tecnologie legate al covid-19. Da un recente sondaggio nel Regno Unito è emerso che il 74 per cento degli intervistati è favorevole a queste posizioni. Per tutta risposta il governo ha ignorato il C-Tap e respinto la sospensione temporanea sulla proprietà intellettuale.\n\nQuando un governo è guidato dalla filosofia dell’avidità, l’apartheid vaccinale è garantito. Il 56 per cento delle oltre 455 milioni di dosi del vaccino contro il covid-19 è già andato a persone in paesi ad alto reddito, e solo lo 0,1 per cento è stato distribuito nei 29 paesi più poveri. È improbabile che il programma Covax dell’Oms, il cui obiettivo è vaccinare fino al 27 per cento della popolazione in 92 tra i paesi più poveri, basti.\n\nAvendo fatto bene con il suo programma vaccinale, il Regno Unito dovrebbe essere ora in buona posizione per contribuire a una campagna di vaccinazione globale. La promessa del governo britannico di donare il surplus di vaccini è un buon inizio, ma non basta. Serve una leadership forte e una speranza. Invece Boris Johnson sembra attaccato all’ idea anacronistica e controproducente che saranno il capitalismo e l’avidità a vaccinare il mondo e a contribuire alla ricostruzione dopo la pandemia.\n\n(Traduzione di Federico Ferrone)"
  },
  {
    "id": "2",
    "head": {
      "img": true,
      "src": "https://media.internazionale.it/images/2021/04/09/161295-md.jpg",
      "alt": "Dorothy Ashby, 1971. (E. Azalia Hackley collection/Detroit public library)",
      "author": "Daniele Cassandro",
      "date": " 12 aprile 2021 ",
      "title": "L’incantevole arpa jazz di Dorothy Ashby",
      "preview": "this is a preview of the article"
    },
    "body": "Dorothy Ashby (1932-1986) è stata una compositrice e arpista jazz statunitense. In particolare è stata una delle rarissime soliste di arpa jazz, una delle prime a dimostrare che l’arpa poteva essere usata come strumento d’improvvisazione in una jam session bebop. Nel 1983 disse che essere donna, nera e arpista “era una specie di triplo fardello da portare. Già non sono molte le donne che fanno musica jazz e l’arpa è uno strumento che non ha mai interessato il pubblico del jazz. Nessuno aveva voglia di vedere una donna nera che suonava l’arpa, fosse arpa classica o altro”. Ashby ha dunque dedicato la vita ad ampliare i confini della musica per il suo strumento.\n\nNegli anni cinquanta si esibiva con un terzetto in cui il marito John Ashby suonava la batteria. Con John aveva fondato anche un gruppo teatrale chiamato The Ashby players of Detroit con cui musicava e metteva in scena testi dedicati alla diaspora africana, lavori che hanno offerto a diversi attori afroamericani la possibilità di debuttare in teatro. Una possibilità che non era certo scontata negli Stati Uniti a cavallo tra gli anni cinquanta e sessanta. Alla fine degli anni sessanta la musica di Dorothy Ashby si è fatta sempre più sperimentale. Dopo Afro-harping, uno straordinario album del 1968 in cui mescolava jazz morbido e afrofuturismo, tra il 1969 e il 1970 si è lanciata nel più ambizioso dei suoi progetti, The Rubáiyát of Dorothy Ashby, una suite di pezzi strumentali o cantati da lei stessa ispirati ai versi del poeta e filosofo persiano Umar Khayyām (1048-1131).\n\nSiamo in una strana zona grigia tra quella che oggi chiameremmo una lounge vagamente funky e lo spiritual jazz. Non mancano i momenti potenzialmente kitsch, ma Ashby riesce sempre, con un guizzo improvviso, a sterzare e a riportare la sua musica su territori più astratti e rarefatti. In alcuni momenti Dorothy Ashby diventa una versione più leggiadra e ariosa (e meno distante) di un’altra grande arpista jazz, Alice Coltrane. Il virtuosismo di Ashby non si limita all’arpa e al koto (antico strumento giapponese a pizzico), ma si esprime anche in scelte di produzione come l’uso del riverbero e dell’eco nella registrazione sia di alcuni strumenti sia delle parti vocali. L’organico orchestrale di Rubáiyát è ricchissimo: l’arpa e il koto solisti di Dorothy Ashby svettano su un arrangiamento orchestrale per archi con frequenti incursioni di flauto, oboe, vibrafono e sax contralto. E poi c’è la voce di Ashby, che lei ha usato così di rado nel corso della sua lunga carriera, morbida e suadente quando recita le quartine del poeta persiano e piena di melismi quando le canta.\n\nPer la sensibilità di oggi un album di arpa jazz tutto sommato facile come The Rubáiyát of Dorothy Ashby potrebbe sembrare solo esotismo piacione. Io trovo che sia invece il documento prezioso e ammaliante di un’epoca. Un’epoca in cui la musica, soprattutto quella afroamericana, stava allargando i suoi orizzonti, soprattutto quelli spirituali. Non è un caso che Dorothy Ashby sia stata campionata da tutti i produttori hip hop più originali di oggi, da J Dilla a Flying Lotus."
  },
  {
    "id": "3",
    "head": {
      "img": true,
      "src": "https://media.internazionale.it/images/2021/04/09/161291-md.jpg",
      "alt": "Un centro vaccinale allestito nella cattedrale di Lichfield, nell’Inghilterra centrale, 26 febbraio 2021. (Christopher Furlong, Getty Images)",
      "author": "Mariana Mazzucato",
      "date": "10 aprile 2021",
      "title": "Non sarà il capitalismo a salvarci dal covid",
      "preview": "this is a preview of the article"
    },
    "body": "Boris Johnson ha attribuito il successo della campagna vaccinale del Regno Unito “al capitalismo” e “all’avidità”. Si tratta di commenti di pancia, ma se le parole del primo ministro offrono una qualche indicazione sulla sua idea di come il Regno Unito potrà riprendersi dalla pandemia, le implicazioni per le scelte politiche del paese in patria e all’estero sono preoccupanti. Non è la prima volta che Johnson trae le lezioni economiche sbagliate dalla crisi del covid-19. Pochi mesi fa con lo stesso spirito si era rivolto alle “persone di sinistra, convinte che tutto possa essere finanziato dai soldi dei contribuenti”, dicendo che “arriva il momento in cui lo stato deve fare un passo indietro e lasciare che sia il settore privato a entrare in gioco”.\n\nJohnson non è la prima persona a considerare i vaccini un successo del settore privato. Ma vale la pena di ricordare che il vaccino AstraZeneca è stato creato dagli scienziati dell’università di Oxford, e in seguito sviluppato e distribuito dal gigante farmaceutico anglosvedese. Eppure a essere celebrati pubblicamente sono stati solo i privati.\n\nLa verità è che nella ricerca, nello sviluppo e nella produzione dei vaccini è stata riversata una quantità senza precedenti di fondi pubblici. Si stima che i sei candidati principali abbiano ricevuto 12 miliardi di dollari (circa dieci miliardi di euro) di denaro pubblico e dei contribuenti, di cui 1,7 miliardi di dollari (circa 1,4 miliardi di euro) per il vaccino Oxford-AstraZeneca e 2,5 miliardi di dollari (circa 2,1 miliardi di euro) per quello di Pfizer-Biontech. Questo livello d’investimenti rappresenta un enorme rischio, ma non è l’unico che il settore pubblico ha corso. I governi hanno usato degli “impegni anticipati di mercato” per garantire alle aziende private che sono riuscite a produrre un vaccino contro il covid-19 di essere ampiamente ricompensate con cospicui ordini.\n\nI fondi pubblici spesi per la ricerca e lo sviluppo hanno spesso una natura imprenditoriale, nel senso che i governi investono nelle prime e più rischiose fasi dell’innovazione sanitaria, prima che esista un mercato. Questo è uno dei motivi per cui le aziende sono riuscite a sviluppare un vaccino per il covid-19 in tempi record. Come ha chiarito un recente rapporto dell’Industrial strategy council (Consiglio per la strategia industriale) britannico, la svolta nelle vaccinazioni contro il covid-19 sarebbe stata impensabile senza il coinvolgimento dello stato. Un efficace e “mirato” coordinamento governativo – fatto di politiche industriali d’investimento scientifico, appalti pubblici strategici e collaborazione tra pubblico e privato – è stato fondamentale per il successo della campagna di vaccinazione contro il coronavirus.\n\nIl senno di poi\nC’è però da fare un’importante precisazione. Nonostante il governo conosca la forza del Regno Unito nel settore delle scienze biologiche, e voglia sostenerlo con due nuovi accordi di settore, la capacità del paese di produrre dosi sufficienti non è scontata. La storica incapacità britannica di sostenere la sua base produttiva nazionale è evidente nei recenti litigi tra Bruxelles e Londra sulla fornitura del vaccino Oxford-AstraZeneca. Prima della crisi, il Regno Unito non era interessato a investire in una base industriale locale per la produzione di massa di vaccini e altri prodotti scientifici. Se il governo avesse proposto un piano d’investimento in fabbriche di questo genere prima della pandemia, probabilmente sarebbe stato accolto in maniera non proprio entusiastica.\n\nQuesto è chiaro con il senno di poi. Ma il senno di poi ci dice anche quanto sia vitale avere una strategia industriale a lungo termine, che investa nella produttività e nella crescita economica, e al tempo stesso abbia obiettivi più ambiziosi, come affrontare la crisi climatica e le future pandemie. Invece di considerare il presente come il momento migliore in cui delineare un simile piano, Johnson sta rinunciando a una strategia industriale sensata. La soppressione, da poco annunciata, dell’Industrial strategy council, un organismo indipendente di consulenza che dà consigli al governo sulla strategia industriale da seguire, fa pensare che non si farà tesoro del prezioso lavoro di questa istituzione. Il governo si è impegnato a raddoppiare la spesa pubblica per la ricerca e lo sviluppo del Regno Unito, portandola a 22 miliardi di sterline all’anno entro il 2024 o il 2025, ma propone anche di tagliare il bilancio dello Uk research and innovation, un dipartimento pubblico che finanzia la ricerca, dimezzando i fondi per i progetti internazionali di sviluppo.\n\nSe questo indebolirà l’infrastruttura fondamentale per il successo dei vaccini nel Regno Unito, come sembra probabile, allora l’Agenzia per l’invenzione e la ricerca avanzata (Aria), da poco creata dal governo, rischia di essere una costosa distrazione. Negli Stati Uniti il modello dell’Agenzia per i progetti di ricerca avanzati (Arpa), a cui s’ispira l’Aria, è stato un grande successo perché si muove all’interno di un’infrastruttura vitale e decentralizzata, sostenuta da investimenti pubblici nella scienza, che l’amministrazione Biden prevede di rafforzare ulteriormente.\n\nIl fatto che i tagli alla ricerca britannica avvengano durante una pandemia globale lancia un messaggio preoccupante sulle priorità del primo ministro. Quando ha parlato di avidità, Johnson in realtà ha identificato il problema del sistema, non qualcosa che merita un elogio. Da solo un vaccino non può bastare per ingabbiare il covid-19, e il Regno Unito non sarà al sicuro dal virus finché la maggioranza della popolazione mondiale non sarà vaccinata. È molto difficile capire come l’avidità possa rendere il vaccino disponibile a tutti, in tutti i paesi, e gratuitamente.\n\nAffrontare il monopolio delle case farmaceutiche sulla scienza, sulle competenze tecniche e sulla tecnologia, e condividere questa missione con più paesi possibili, sarà fondamentale per aumentare e decentralizzare la produzione di vaccini in tutto il mondo. L’Organizzazione mondiale della sanità (Oms) ha creato il programma Covid-19 technology access pool- (C-Tap), per permettere ai governi e alle aziende di fare proprio questo. Parallelamente il Sudafrica e l’India hanno inviato all’Oms la proposta, sostenuta da più di cento paesi, di rinunciare temporaneamente ad alcuni vincoli sulla proprietà intellettuale per le tecnologie legate al covid-19. Da un recente sondaggio nel Regno Unito è emerso che il 74 per cento degli intervistati è favorevole a queste posizioni. Per tutta risposta il governo ha ignorato il C-Tap e respinto la sospensione temporanea sulla proprietà intellettuale.\n\nQuando un governo è guidato dalla filosofia dell’avidità, l’apartheid vaccinale è garantito. Il 56 per cento delle oltre 455 milioni di dosi del vaccino contro il covid-19 è già andato a persone in paesi ad alto reddito, e solo lo 0,1 per cento è stato distribuito nei 29 paesi più poveri. È improbabile che il programma Covax dell’Oms, il cui obiettivo è vaccinare fino al 27 per cento della popolazione in 92 tra i paesi più poveri, basti.\n\nAvendo fatto bene con il suo programma vaccinale, il Regno Unito dovrebbe essere ora in buona posizione per contribuire a una campagna di vaccinazione globale. La promessa del governo britannico di donare il surplus di vaccini è un buon inizio, ma non basta. Serve una leadership forte e una speranza. Invece Boris Johnson sembra attaccato all’ idea anacronistica e controproducente che saranno il capitalismo e l’avidità a vaccinare il mondo e a contribuire alla ricostruzione dopo la pandemia.\n\n(Traduzione di Federico Ferrone)"
  },
  {
    "id": "4",
    "head": {
      "img": true,
      "src": "https://media.internazionale.it/images/2021/04/09/161295-md.jpg",
      "alt": "Dorothy Ashby, 1971. (E. Azalia Hackley collection/Detroit public library)",
      "author": "Daniele Cassandro",
      "date": " 12 aprile 2021 ",
      "title": "L’incantevole arpa jazz di Dorothy Ashby",
      "preview": "this is a preview of the article"
    },
    "body": "Dorothy Ashby (1932-1986) è stata una compositrice e arpista jazz statunitense. In particolare è stata una delle rarissime soliste di arpa jazz, una delle prime a dimostrare che l’arpa poteva essere usata come strumento d’improvvisazione in una jam session bebop. Nel 1983 disse che essere donna, nera e arpista “era una specie di triplo fardello da portare. Già non sono molte le donne che fanno musica jazz e l’arpa è uno strumento che non ha mai interessato il pubblico del jazz. Nessuno aveva voglia di vedere una donna nera che suonava l’arpa, fosse arpa classica o altro”. Ashby ha dunque dedicato la vita ad ampliare i confini della musica per il suo strumento.\n\nNegli anni cinquanta si esibiva con un terzetto in cui il marito John Ashby suonava la batteria. Con John aveva fondato anche un gruppo teatrale chiamato The Ashby players of Detroit con cui musicava e metteva in scena testi dedicati alla diaspora africana, lavori che hanno offerto a diversi attori afroamericani la possibilità di debuttare in teatro. Una possibilità che non era certo scontata negli Stati Uniti a cavallo tra gli anni cinquanta e sessanta. Alla fine degli anni sessanta la musica di Dorothy Ashby si è fatta sempre più sperimentale. Dopo Afro-harping, uno straordinario album del 1968 in cui mescolava jazz morbido e afrofuturismo, tra il 1969 e il 1970 si è lanciata nel più ambizioso dei suoi progetti, The Rubáiyát of Dorothy Ashby, una suite di pezzi strumentali o cantati da lei stessa ispirati ai versi del poeta e filosofo persiano Umar Khayyām (1048-1131).\n\nSiamo in una strana zona grigia tra quella che oggi chiameremmo una lounge vagamente funky e lo spiritual jazz. Non mancano i momenti potenzialmente kitsch, ma Ashby riesce sempre, con un guizzo improvviso, a sterzare e a riportare la sua musica su territori più astratti e rarefatti. In alcuni momenti Dorothy Ashby diventa una versione più leggiadra e ariosa (e meno distante) di un’altra grande arpista jazz, Alice Coltrane. Il virtuosismo di Ashby non si limita all’arpa e al koto (antico strumento giapponese a pizzico), ma si esprime anche in scelte di produzione come l’uso del riverbero e dell’eco nella registrazione sia di alcuni strumenti sia delle parti vocali. L’organico orchestrale di Rubáiyát è ricchissimo: l’arpa e il koto solisti di Dorothy Ashby svettano su un arrangiamento orchestrale per archi con frequenti incursioni di flauto, oboe, vibrafono e sax contralto. E poi c’è la voce di Ashby, che lei ha usato così di rado nel corso della sua lunga carriera, morbida e suadente quando recita le quartine del poeta persiano e piena di melismi quando le canta.\n\nPer la sensibilità di oggi un album di arpa jazz tutto sommato facile come The Rubáiyát of Dorothy Ashby potrebbe sembrare solo esotismo piacione. Io trovo che sia invece il documento prezioso e ammaliante di un’epoca. Un’epoca in cui la musica, soprattutto quella afroamericana, stava allargando i suoi orizzonti, soprattutto quelli spirituali. Non è un caso che Dorothy Ashby sia stata campionata da tutti i produttori hip hop più originali di oggi, da J Dilla a Flying Lotus."
  },
  {
    "id": "5",
    "head": {
      "img": true,
      "src": "https://media.internazionale.it/images/2021/04/09/161295-md.jpg",
      "alt": "Dorothy Ashby, 1971. (E. Azalia Hackley collection/Detroit public library)",
      "author": "Daniele Cassandro",
      "date": " 12 aprile 2021 ",
      "title": "L’incantevole arpa jazz di Dorothy Ashby",
      "preview": "this is a preview of the article"
    },
    "body": "Dorothy Ashby (1932-1986) è stata una compositrice e arpista jazz statunitense. In particolare è stata una delle rarissime soliste di arpa jazz, una delle prime a dimostrare che l’arpa poteva essere usata come strumento d’improvvisazione in una jam session bebop. Nel 1983 disse che essere donna, nera e arpista “era una specie di triplo fardello da portare. Già non sono molte le donne che fanno musica jazz e l’arpa è uno strumento che non ha mai interessato il pubblico del jazz. Nessuno aveva voglia di vedere una donna nera che suonava l’arpa, fosse arpa classica o altro”. Ashby ha dunque dedicato la vita ad ampliare i confini della musica per il suo strumento.\n\nNegli anni cinquanta si esibiva con un terzetto in cui il marito John Ashby suonava la batteria. Con John aveva fondato anche un gruppo teatrale chiamato The Ashby players of Detroit con cui musicava e metteva in scena testi dedicati alla diaspora africana, lavori che hanno offerto a diversi attori afroamericani la possibilità di debuttare in teatro. Una possibilità che non era certo scontata negli Stati Uniti a cavallo tra gli anni cinquanta e sessanta. Alla fine degli anni sessanta la musica di Dorothy Ashby si è fatta sempre più sperimentale. Dopo Afro-harping, uno straordinario album del 1968 in cui mescolava jazz morbido e afrofuturismo, tra il 1969 e il 1970 si è lanciata nel più ambizioso dei suoi progetti, The Rubáiyát of Dorothy Ashby, una suite di pezzi strumentali o cantati da lei stessa ispirati ai versi del poeta e filosofo persiano Umar Khayyām (1048-1131).\n\nSiamo in una strana zona grigia tra quella che oggi chiameremmo una lounge vagamente funky e lo spiritual jazz. Non mancano i momenti potenzialmente kitsch, ma Ashby riesce sempre, con un guizzo improvviso, a sterzare e a riportare la sua musica su territori più astratti e rarefatti. In alcuni momenti Dorothy Ashby diventa una versione più leggiadra e ariosa (e meno distante) di un’altra grande arpista jazz, Alice Coltrane. Il virtuosismo di Ashby non si limita all’arpa e al koto (antico strumento giapponese a pizzico), ma si esprime anche in scelte di produzione come l’uso del riverbero e dell’eco nella registrazione sia di alcuni strumenti sia delle parti vocali. L’organico orchestrale di Rubáiyát è ricchissimo: l’arpa e il koto solisti di Dorothy Ashby svettano su un arrangiamento orchestrale per archi con frequenti incursioni di flauto, oboe, vibrafono e sax contralto. E poi c’è la voce di Ashby, che lei ha usato così di rado nel corso della sua lunga carriera, morbida e suadente quando recita le quartine del poeta persiano e piena di melismi quando le canta.\n\nPer la sensibilità di oggi un album di arpa jazz tutto sommato facile come The Rubáiyát of Dorothy Ashby potrebbe sembrare solo esotismo piacione. Io trovo che sia invece il documento prezioso e ammaliante di un’epoca. Un’epoca in cui la musica, soprattutto quella afroamericana, stava allargando i suoi orizzonti, soprattutto quelli spirituali. Non è un caso che Dorothy Ashby sia stata campionata da tutti i produttori hip hop più originali di oggi, da J Dilla a Flying Lotus."
  },
  {
    "id": "6",
    "head": {
      "img": true,
      "src": "https://media.internazionale.it/images/2021/04/09/161291-md.jpg",
      "alt": "Un centro vaccinale allestito nella cattedrale di Lichfield, nell’Inghilterra centrale, 26 febbraio 2021. (Christopher Furlong, Getty Images)",
      "author": "Mariana Mazzucato",
      "date": "10 aprile 2021",
      "title": "Non sarà il capitalismo a salvarci dal covid",
      "preview": "this is a preview of the article"
    },
    "body": "Boris Johnson ha attribuito il successo della campagna vaccinale del Regno Unito “al capitalismo” e “all’avidità”. Si tratta di commenti di pancia, ma se le parole del primo ministro offrono una qualche indicazione sulla sua idea di come il Regno Unito potrà riprendersi dalla pandemia, le implicazioni per le scelte politiche del paese in patria e all’estero sono preoccupanti. Non è la prima volta che Johnson trae le lezioni economiche sbagliate dalla crisi del covid-19. Pochi mesi fa con lo stesso spirito si era rivolto alle “persone di sinistra, convinte che tutto possa essere finanziato dai soldi dei contribuenti”, dicendo che “arriva il momento in cui lo stato deve fare un passo indietro e lasciare che sia il settore privato a entrare in gioco”.\n\nJohnson non è la prima persona a considerare i vaccini un successo del settore privato. Ma vale la pena di ricordare che il vaccino AstraZeneca è stato creato dagli scienziati dell’università di Oxford, e in seguito sviluppato e distribuito dal gigante farmaceutico anglosvedese. Eppure a essere celebrati pubblicamente sono stati solo i privati.\n\nLa verità è che nella ricerca, nello sviluppo e nella produzione dei vaccini è stata riversata una quantità senza precedenti di fondi pubblici. Si stima che i sei candidati principali abbiano ricevuto 12 miliardi di dollari (circa dieci miliardi di euro) di denaro pubblico e dei contribuenti, di cui 1,7 miliardi di dollari (circa 1,4 miliardi di euro) per il vaccino Oxford-AstraZeneca e 2,5 miliardi di dollari (circa 2,1 miliardi di euro) per quello di Pfizer-Biontech. Questo livello d’investimenti rappresenta un enorme rischio, ma non è l’unico che il settore pubblico ha corso. I governi hanno usato degli “impegni anticipati di mercato” per garantire alle aziende private che sono riuscite a produrre un vaccino contro il covid-19 di essere ampiamente ricompensate con cospicui ordini.\n\nI fondi pubblici spesi per la ricerca e lo sviluppo hanno spesso una natura imprenditoriale, nel senso che i governi investono nelle prime e più rischiose fasi dell’innovazione sanitaria, prima che esista un mercato. Questo è uno dei motivi per cui le aziende sono riuscite a sviluppare un vaccino per il covid-19 in tempi record. Come ha chiarito un recente rapporto dell’Industrial strategy council (Consiglio per la strategia industriale) britannico, la svolta nelle vaccinazioni contro il covid-19 sarebbe stata impensabile senza il coinvolgimento dello stato. Un efficace e “mirato” coordinamento governativo – fatto di politiche industriali d’investimento scientifico, appalti pubblici strategici e collaborazione tra pubblico e privato – è stato fondamentale per il successo della campagna di vaccinazione contro il coronavirus.\n\nIl senno di poi\nC’è però da fare un’importante precisazione. Nonostante il governo conosca la forza del Regno Unito nel settore delle scienze biologiche, e voglia sostenerlo con due nuovi accordi di settore, la capacità del paese di produrre dosi sufficienti non è scontata. La storica incapacità britannica di sostenere la sua base produttiva nazionale è evidente nei recenti litigi tra Bruxelles e Londra sulla fornitura del vaccino Oxford-AstraZeneca. Prima della crisi, il Regno Unito non era interessato a investire in una base industriale locale per la produzione di massa di vaccini e altri prodotti scientifici. Se il governo avesse proposto un piano d’investimento in fabbriche di questo genere prima della pandemia, probabilmente sarebbe stato accolto in maniera non proprio entusiastica.\n\nQuesto è chiaro con il senno di poi. Ma il senno di poi ci dice anche quanto sia vitale avere una strategia industriale a lungo termine, che investa nella produttività e nella crescita economica, e al tempo stesso abbia obiettivi più ambiziosi, come affrontare la crisi climatica e le future pandemie. Invece di considerare il presente come il momento migliore in cui delineare un simile piano, Johnson sta rinunciando a una strategia industriale sensata. La soppressione, da poco annunciata, dell’Industrial strategy council, un organismo indipendente di consulenza che dà consigli al governo sulla strategia industriale da seguire, fa pensare che non si farà tesoro del prezioso lavoro di questa istituzione. Il governo si è impegnato a raddoppiare la spesa pubblica per la ricerca e lo sviluppo del Regno Unito, portandola a 22 miliardi di sterline all’anno entro il 2024 o il 2025, ma propone anche di tagliare il bilancio dello Uk research and innovation, un dipartimento pubblico che finanzia la ricerca, dimezzando i fondi per i progetti internazionali di sviluppo.\n\nSe questo indebolirà l’infrastruttura fondamentale per il successo dei vaccini nel Regno Unito, come sembra probabile, allora l’Agenzia per l’invenzione e la ricerca avanzata (Aria), da poco creata dal governo, rischia di essere una costosa distrazione. Negli Stati Uniti il modello dell’Agenzia per i progetti di ricerca avanzati (Arpa), a cui s’ispira l’Aria, è stato un grande successo perché si muove all’interno di un’infrastruttura vitale e decentralizzata, sostenuta da investimenti pubblici nella scienza, che l’amministrazione Biden prevede di rafforzare ulteriormente.\n\nIl fatto che i tagli alla ricerca britannica avvengano durante una pandemia globale lancia un messaggio preoccupante sulle priorità del primo ministro. Quando ha parlato di avidità, Johnson in realtà ha identificato il problema del sistema, non qualcosa che merita un elogio. Da solo un vaccino non può bastare per ingabbiare il covid-19, e il Regno Unito non sarà al sicuro dal virus finché la maggioranza della popolazione mondiale non sarà vaccinata. È molto difficile capire come l’avidità possa rendere il vaccino disponibile a tutti, in tutti i paesi, e gratuitamente.\n\nAffrontare il monopolio delle case farmaceutiche sulla scienza, sulle competenze tecniche e sulla tecnologia, e condividere questa missione con più paesi possibili, sarà fondamentale per aumentare e decentralizzare la produzione di vaccini in tutto il mondo. L’Organizzazione mondiale della sanità (Oms) ha creato il programma Covid-19 technology access pool- (C-Tap), per permettere ai governi e alle aziende di fare proprio questo. Parallelamente il Sudafrica e l’India hanno inviato all’Oms la proposta, sostenuta da più di cento paesi, di rinunciare temporaneamente ad alcuni vincoli sulla proprietà intellettuale per le tecnologie legate al covid-19. Da un recente sondaggio nel Regno Unito è emerso che il 74 per cento degli intervistati è favorevole a queste posizioni. Per tutta risposta il governo ha ignorato il C-Tap e respinto la sospensione temporanea sulla proprietà intellettuale.\n\nQuando un governo è guidato dalla filosofia dell’avidità, l’apartheid vaccinale è garantito. Il 56 per cento delle oltre 455 milioni di dosi del vaccino contro il covid-19 è già andato a persone in paesi ad alto reddito, e solo lo 0,1 per cento è stato distribuito nei 29 paesi più poveri. È improbabile che il programma Covax dell’Oms, il cui obiettivo è vaccinare fino al 27 per cento della popolazione in 92 tra i paesi più poveri, basti.\n\nAvendo fatto bene con il suo programma vaccinale, il Regno Unito dovrebbe essere ora in buona posizione per contribuire a una campagna di vaccinazione globale. La promessa del governo britannico di donare il surplus di vaccini è un buon inizio, ma non basta. Serve una leadership forte e una speranza. Invece Boris Johnson sembra attaccato all’ idea anacronistica e controproducente che saranno il capitalismo e l’avidità a vaccinare il mondo e a contribuire alla ricostruzione dopo la pandemia.\n\n(Traduzione di Federico Ferrone)"
  }
]
